	<? include('header.php'); ?>


			<section class="section-pad-t--sm ">
				<div class="max-w-950px">
					<div class="container">
						<div class="b-breadcrumbs d-none d-sm-block">
							<ul class="b-breadcrumbs__ul">
								<li class="b-breadcrumbs__li">
									<a href="#" class="b-breadcrumbs__link">Главная</a>
								</li>
								<li class="b-breadcrumbs__li">
									<a href="#" class="b-breadcrumbs__link">Статьи</a>
								</li>
								<li class="b-breadcrumbs__li">
									<a href="#" class="b-breadcrumbs__link">Экс-владелец «Росгосстраха»: «Я никуда не уеду, будем в судах доказывать свою невиновность»</a>
								</li>
							</ul>
						</div>
					</div>
				</div>
			</section>
			<section class="section-pad-b ">
				<div class="max-w-950px">
					<div class="container">
						<div class="section__title">
							<h1>Экс-владелец «Росгосстраха»: «Я никуда не уеду, будем в судах доказывать свою невиновность»</h1>
						</div>
						<div class="b-article__date">19 апреля 2018</div>
						<div class="b-article__body">
							<p>Центробанк, похоже, не зря беспокоился из-за так называемого автоследования, позволяющего автоматически копировать действия выбранного управляющего. Один из них – известный трейдер и бывший сотрудник «Финама» Элвис Марламов оказался в центре расследования об инсайдерской торговле, объявил вчера ЦБ. Он клиент «Финама» и автор шести стратегий, которым следовали 2000 подписчиков, открывшие 4000 счетов, указал регулятор. На этом и строилась схема инсайдерской торговли Марламова, следует из слов директора департамента ЦБ по противодействию недобросовестным практикам Валерия Ляха.</p>
							<br>
							<p>Работала она так: по версии Ляха, Марламов открывал позицию через свой изолированный счет, затем через 1–1,5 минуты он открывал позицию уже с использованием счета с автоследованием, после чего бумаги покупали подписчики его стратегий. Котировки бумаг росли, и Марламов закрывал позицию по своему изолированному счету.</p>
							<br>
							<a href="#">Назад к списку</a>
						</div>
					</div>
				</div>
			</section>




			

	<? include('footer.php'); ?>