	<? include('header.php'); ?>


			<section class="section-pad-t--sm ">
				<div class="max-w-950px">
					<div class="container">
						<div class="b-breadcrumbs d-none d-sm-block">
							<ul class="b-breadcrumbs__ul">
								<li class="b-breadcrumbs__li">
									<a href="#" class="b-breadcrumbs__link">Главная</a>
								</li>
								<li class="b-breadcrumbs__li">
									<a href="#" class="b-breadcrumbs__link">Автопарк</a>
								</li>
							</ul>
						</div>
					</div>
				</div>
			</section>
			<section class="section-pad-b ">
				<div class="max-w-950px">
					<div class="container">
						<div class="section__title">
							<h1>История</h1>
						</div>
						<div class="b-history-wrap">
							<div class="b-history">
								<div class="b-history__year">2004</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">2006</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">2008</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">20010</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">20012</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">2014</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">2016</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>
							<div class="b-history">
								<div class="b-history__year">2018</div>
								<div class="b-history__hidden">
									<div class="b-history-text">
										<div class="b-history-text__img">
											<img src="img/cars/history.png" alt="img" >
										</div>
										<div class="b-history-text__name">Издан манифест Екатерины II о присоединении Крыма к России</div>
										<p>В результате (8) 19 апреля 1783 года был издан манифест Екатерины II о присоединении Крыма к России. Манифест был подготовлен князем Потемкиным. </p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
										<p>В этом документе крымским жителям обещалось «свято и непоколебимо за себя и преемников престола нашего содержать их в равне с природными нашими подданными, охранять и защищать их лица, имущество, храмы и природную их веру...». Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России. Напомним, что это не единственный раз, когда Крым становился российской территорией - в 2014 году повторилось это важное историческое событие, а дата 19 апреля отмечается в Республике как День издания манифеста Екатерины II о вхождении Крыма в состав России.</p>
									</div>
									<button class="b-history-hidden__close">
										<i class="icon icon-close-gray"></i>
									</button>
								</div>
							</div>


						</div>
					</div>
				</div>
			</section>




			

	<? include('footer.php'); ?>